1500 1
1897 1
2001 1
2022 1
5961887 1
646221541 1
69187 1
84116 1
abafadas 3
abafados 1
abafando 5
abafarlhe 1
abafava 1
abafese 1
abaixando 2
abaixandose 1
abaixo 8
abaixou 2
abaixouse 1
abalando 1
abalaram 1
abalava 1
abalo 1
abalou 2
abanandose 1
abanar 1
abandonada 3
abandonadas 1
abandonado 1
abandonala 1
abandonandose 1
abandonar 2
abandonara 2
abandonaram 2
abandonasse 1
abandonava 1
abandonavam 2
abandono 5
abandonou 4
abarcalo 1
abas 2
abastado 1
abateu 1
abatida 2
abdicado 1
abelhas 1
abencoado 1
abencoando 1
abencoava 1
abencoou 1
aberta 10
abertamente 1
abertas 6
abertos 6
abide 1
abjeccoes 1
abjecto 1
abobada 1
abobadadas 1
abobora 1
aboletado 1
aboletados 1
abolicionista 1
abolicionistas 1
abolio 1
aborrecer 1
aborrecida 3
aborrecidas 1
aborrecido 4
aborrecimento 3
aborto 1
about 7
abracado 4
abracados 1
abracando 1
abracandose 1
abracaramse 2
abracarse 1
abracava 1
abraco 4
abracos 4
abracoua 1
abracoulhe 1
abracouse 2
abrangia 1
abrasileirouse 2
abrazadas 1
abrazados 1
abre 3
abria 3
abrialhe 1
abriamse 2
abrideira 1
abril 2
abrindo 5
abrio 13
abrioa 2
abriose 2
abrir 13
abrira 2
abriramse 1
abrirei 1
abrires 1
abriria 1
abrirlhe 1
abrirse 2
abrissem 1
abro 2
absolutamente 2
absoluto 1
abstracao 1
abstracto 4
abundancia 1
abundante 1
abusam 1
abusava 1
abusavam 1
abusos 1
abutre 3
abysmos 1
acaba 3
acabado 6
acabam 1
acabar 3
acabaram 2
acabaria 1
acabasse 1
acabassem 1
acabava 18
acabavam 1
acabou 5
acabouse 2
acabrunhada 1
acabrunhavaa 1
academia 1
acalentando 1
acalmalo 1
acanalhado 1
acanalhava 1
acanhado 1
acanhamento 2
acanhamentos 1
acariciandoo 1
acarinharlhe 1
acarinhavam 1
acarinhouo 1
acaso 3
acatamento 1
acautelasse 1
acceita 2
acceitar 1
acceitaram 1
acceitasse 2
acceitava 1
accelerados 1
accendendo 2
accender 1
accendeu 5
accendia 3
accendido 1
accentuado 1
accentuandose 1
accentuavam 1
accentuavase 1
accept 1
accepted 2
accepting 1
accesa 1
accesas 1
access 10
accessed 1
accessible 1
accesso 1
acclamado 1
acclamavamno 1
accoes 4
accommodado 1
accompanhara 1
accompanhavam 1
accordance 2
accordes 1
accordo 5
accrescentava 1
accrescentou 10
accudialhe 1
accudio 2
accumulacao 1
accumulacoes 1
accumuladas 1
accumulado 2
accumulados 5
accumulando 2
accumular 2
accumulavamse 1
accusada 1
accusasse 1
aceitalo 1
aceitando 1
aceitar 2
aceitava 2
aceitavam 1
aceitavao 1
aceitou 5
acercarse 1
acertado 1
acertar 1
acha 2
achado 2
acham 1
achamalotada 1
achandoo 1
achaques 1
achar 7
achara 1
acharam 1
acharamse 1
acharia 1
achas 2
achasse 1
achassem 1
achava 8
achavam 2
achavamse 1
achavas 1
achavase 2
achei 1
acho 8
achoo 1
achou 7
acidulou 1
acima 2
aclarava 1
acocorada 1
acoito 1
acolhimento 1
acommettido 2
acommodada 1
acompanhada 6
acompanhadas 1
acompanhado 7
acompanhados 2
acompanhalo 1
acompanhamento 3
acompanhando 2
acompanhandolhe 1
acompanhandoo 1
acompanhar 2
acompanhara 1
acompanharam 2
acompanharamna 1
acompanhasse 1
acompanhava 2
acompanhavaa 1
acompanhavaas 1
acompanhe 1
acompanhou 1
acompanhoua 1
acompanhouo 1
acompanhouos 1
aconselharamlhe 1
aconselhou 3
aconselhoua 1
acontecer 1
acontecera 1
aconteceria 1
acontecido 2
acontecimento 2
acorda 3
acordada 1
acordado 1
acordala 1
acordando 2
acordandolhe 1
acordar 3
acordara 2
acordasse 1
acordava 7
acordou 3
acossado 1
acostuma 1
acquisicao 2
acre 2
acredita 1
acreditar 1
acreditassem 1
acredite 1
acrescentando 1
acrescentou 13
active 2
actividade 4
activo 2
acto 3
actos 2
actual 3
acudam 1
acudia 1
acudiam 2
acudio 5
acudiolhe 1
acudira 1
acudiram 2
acudisse 1
addition 1
additional 2
additions 1
address 1
addresses 1
adeja 1
adejar 1
adeptos 1
adeus 5
adiantado 2
adiantava 2
adiante 15
adiantouse 2
adiar 1
adivinhar 2
adivinharlhe 1
adivinhava 1
adivinhavase 1
adivinhou 2
admiracao 3
admirada 1
admirado 1
admirala 1
admiravase 1
admiravel 1
admiravelmente 2
admittia 3
admittiam 1
admittio 1
admittir 1
admitto 1
adocar 1
adoncques 1
adoptaram 1
adorada 1
adorassem 1
adorava 4
adormece 1
adormecida 2
adormecidos 1
adornos 1
adoro 2
adquiria 1
adulacoes 1
aduladores 1
adulados 1
adulandoa 1
adulavamno 1
adulterio 3
adunco 1
adversaria 2
adversario 4
adversarios 3
advertio 1
advogados 2
afagar 1
afastado 1
afastando 1
afastandose 1
afastar 2
afastarse 1
afastavase 1
afastoua 1
afastouse 6
afeicoavam 1
afeminado 1
aferrolhado 1
affaga 2
affagandolhe 1
affagarlhe 2
affagava 2
affagavaas 1
affagavao 1
affago 1
affastandoo 1
affastarse 1
affastava 1
affastouse 2
affavel 1
affectacao 1
affectadamente 1
affectando 6
affectandose 1
affectar 1
affectava 1
affeicao 1
affeito 1
affeitos 1
affinidade 1
affirma 1
affirmativamente 2
affirmava 1
affirmavam 1
affirmou 3
affliccao 4
afflicta 8
afflicto 2
afflictos 2
affogados 1
affrontando 1
affrontava 1
afiacao 1
afiados 1
afianco 1
afiancou 1
afigurandose 1
afiguravase 2
afilhada 2
afinado 1
afinados 1
afinal 48
afinar 2
afogado 1
afogarse 1
afogavase 1
afogueada 1
afora 1
afreguezada 2
africa 1
afrouxar 1
afrouxava 1
afrouxavalhe 1
afrouxou 1
afugentando 1
afugentavalhe 1
afundando 1
afundar 1
against 1
agaloada 1
agarrada 2
agarrado 1
agarrala 1
agarralo 1
agarrando 1
agarrandose 1
agarrar 1
agarrarlhe 1
agarravalhe 1
agarroua 1
agarrouse 2
agazalhasse 1
agebado 1
ageis 1
ageitando 1
ageitariam 1
agent 1
agente 1
agglomeracao 1
aggravada 1
aggravar 1
aggravouse 1
agil 2
agilidade 2
agita 1
agitacao 5
agitada 2
agitadas 1
agitado 1
agitados 1
agitando 2
agitava 2
agitavam 2
agitouse 1
aglomeracoes 1
agoa 30
agoaceiro 2
agoadeiros 1
agoas 3
agonia 4
agoniado 1
agonisante 2
agora 154
agouro 1
agraciado 2
agradar 2
agradavel 2
agradecao 1
agradecendo 2
agradeceu 2
agradecidas 1
agrado 1
agrados 2
agree 7
agreed 1
agreement 17
agreste 1
agruras 1
agua 10
aguardando 1
aguardente 4
aguas 2
aguda 1
agudo 1
agudos 2
aguenta 4
aguentar 3
aguentassem 1
aguentava 1
agulha 1
ainda 157
ajudado 1
ajudala 2
ajudalo 2
ajudando 1
ajudandoo 1
ajudante 1
ajudantes 1
ajudar 1
ajudarme 1
ajudasse 1
ajudava 3
ajudavao 1
ajude 1
ajudou 1
ajudoume 1
ajuisada 2
ajuntadas 1
ajuntamento 1
ajuntar 1
ajuntava 1
ajustando 1
ajuste 2
alacridade 2
aladroado 1
alagado 1
alagando 1
alandolhe 1
alargar 1
alargarse 2
alarido 2
alarma 1
alarmada 1
alarme 1
alastravam 2
alcancada 1
alcancado 3
alcancala 1
alcancalo 1
alcancar 2
alcance 3
alcancouo 1
alcatea 1
alcobaca 1
alcool 2
alcova 6
alcoviteira 1
alcunha 2
aldeao 1
aldeia 1
aldeias 1
alegralas 1
alegrao 1
alegrar 1
alegraramse 1
alegrava 1
alegre 9
alegremente 3
alegres 4
alegria 12
alegrias 2
aleijada 1
alem 12
alemmar 1
alerta 1
alface 1
alfaiate 2
alfandega 1
alfinete 1
alfinetes 1
alforria 2
alforriado 1
algaraviada 1
algas 1
algazarra 8
algazarras 1
algibeira 6
algibeiras 4
algodao 3
alguem 15
alguidar 1
algum 26
alguma 38
algumas 16
alguns 31
alheia 2
alheio 3
alheios 1
alheiouse 1
alhos 1
alias 8
aligeirando 1
alimentada 1
alimentava 1
alinhadas 1
alinharam 1
alinhavam 1
alinho 1
alivio 1
aljofradas 1
aljofrado 1
alla 1
allema 1
alli 2
allivio 2
allow 1
allucinado 1
allucinadora 1
alluviao 1
alma 23
almas 2
alminhas 1
almiscar 1
almocar 4
almocarem 1
almocava 2
almoce 1
almocei 1
almoco 15
almocou 1
almofada 2
almost 2
aloirada 1
aloirado 1
alone 1
already 1
also 2
alta 6
altaneira 1
altas 2
alterar 1
alteration 1
altercando 1
altercaram 1
altercava 1
altercavam 1
alternate 1
alterou 1
altiva 1
altivo 1
alto 25
altos 1
altura 5
alturas 1
alugada 1
alugadas 1
alugalas 1
alugar 1
alugarme 1
alugarse 1
alugou 2
alugueis 1
aluguel 2
alumiados 1
alvas 1
alvioes 1
alvo 2
alvorada 2
alvorocado 3
alvorocados 1
alvoroco 4
alvos 3
amabilidade 1
amada 1
amado 2
amadurecer 1
amadurecida 1
amaldicoada 2
amaldicoado 1
amaldicoamos 1
amaldicoando 1
amaldicoandose 1
amaldicoou 1
amamentavam 1
amanha 13
amanhecer 2
amanheceria 1
amante 16
amantes 1
amar 2
amara 1
amarella 8
amarellado 1
amarellas 1
amarello 4
amargamente 1
amargar 1
amargue 1
amargura 2
amargurado 1
amargures 1
amaria 1
amarrada 2
amarrado 2
amarrando 1
amarrar 1
amas 1
amassava 1
amasse 1
amava 4
amavaa 1
amavam 1
amaveis 1
ambar 1
ambas 14
ambicao 6
ambicioso 1
ambos 20
ameaca 1
ameacadas 1
ameacado 1
ameacadora 1
ameacadoramente 1
ameacando 4
ameacandoo 1
ameacas 4
ameacava 3
ameacavam 1
ameacou 1
ameigandolhe 2
amendoas 1
americana 1
americanas 1
americano 2
americanos 1
amestradas 1
amiga 15
amigacao 1
amigada 2
amigados 2
amigas 5
amigavel 2
amigavelmente 1
amigo 37
amigos 13
amiguinho 1
amisade 1
amiudando 1
amofinacoes 2
amolacao 1
amolando 1
amole 2
amontoado 1
amor 24
amordacado 1
amores 7
amoroso 1
amortece 1
amostra 1
amotinado 1
amoua 3
amparados 1
amparando 1
amparo 2
amphitryao 1
ampla 1
amplamente 3
ampliar 1
amplo 1
amplos 1
amuado 1
amuro 1
anagoa 1
analogas 1
anavalhado 1
anca 1
ancas 2
ancias 1
anda 11
andam 1
andame 1
andando 3
andar 17
andara 1
andaria 1
andasse 2
andaste 2
andava 9
andavalhe 1
andavam 2
ande 3
andor 1
andorinha 1
andorinhas 1
andou 1
andrajosa 1
anecdotas 2
anemica 1
angu 2
angulo 1
aniagem 1
anil 2
animacao 2
animada 3
animadamente 1
animadas 1
animado 1
animaes 3
animal 16
animala 1
animasse 1
animava 2
animavam 2
animo 17
animos 3
anjo 2
anjos 3
anneis 1
annel 1
anno 12
annos 34
annuio 1
annullava 1
annunciando 3
anta 2
ante 2
antecede 1
antecedente 1
antegoso 1
antennas 2
antepunha 1
anterior 1
anteriores 1
antes 44
antevespera 1
antiga 2
antigo 1
antigos 5
antipathico 1
anyone 5
anything 1
anywhere 2
apagado 1
apagalo 1
apagar 2
apagaralhe 1
apagariam 1
apagavalhe 1
apagou 2
apaixonada 1
apalpandoa 1
apalpandolhe 2
apalpar 2
apalparlhe 2
apalpasse 1
apalpoes 2
apalpoulhe 1
apanha 1
apanhadas 1
apanhala 2
apanhalhe 1
apanhando 2
apanhar 3
apanhara 2
apanharam 1
apanharlhe 1
apanhas 1
apanhasse 1
apanhava 4
apanhavam 1
apanhei 1
apanho 1
apanhoulhe 1
aparentando 1
aparou 1
apartavam 1
apatetada 2
apathico 1
apaziguaram 1
apearamse 1
apedrejados 1
apega 1
apegarse 1
apeiandose 1
apenas 18
aperreada 1
apertada 2
apertadas 2
apertado 1
apertando 2
apertar 1
apertarlhe 1
apertava 1
apertavaa 1
apertavalhe 1
aperto 2
apertos 2
apertou 2
apertoulhe 1
apessoado 1
apetrechos 1
apezar 17
aphrodisiaca 1
apinhavam 1
apinhavamse 1
apitando 1
apitavase 1
apitos 4
apoderado 1
apoderandose 1
apoderaramse 3
apoderarse 1
apoderava 3
apoderou 2
apoderouse 3
apodrecer 1
apodrecesse 1
apogeu 1
apoiado 1
apoiandose 1
apoiara 1
apoiarse 1
apontado 1
apontando 5
apontar 1
apontaram 1
apontassem 1
apontava 1
apoplectico 1
apopletica 1
apopleticos 1
apoquentavamno 1
apos 3
aposento 2
apossouse 1
aposto 1
apostrophando 1
apparece 3
apparecendo 1
apparecer 5
appareceram 2
appareces 1
apparecesse 3
appareceu 23
apparecia 12
appareciam 4
apparencia 1
apparentando 1
appear 1
appearing 1
appears 1
appella 1
appetite 3
applaudia 1
applaudiaos 2
applaudindo 1
applaudio 1
applauso 1
applausos 1
applicable 3
apply 1
apprehensoes 3
approach 1
approbativos 1
approvado 1
approvou 1
approximacao 2
approximaramse 1
approximarse 1
approximasse 2
approximava 4
approximavamse 1
approximou 2
approximouse 4
apreciado 1
apreco 1
apregoando 1
apregoar 1
aprender 2
aprendera 2
aprendeu 2
aprendiam 1
apresentando 2
apresentaramse 1
apresentarem 1
apresentava 2
apresentavam 1
apresentavamse 1
apresentavase 2
apresentou 3
apresentoulhe 1
apresentouse 6
apressado 1
apressavamse 1
apressou 1
apressouse 1
apromptar 1
apromptava 1
apromptou 1
aproveitando 5
aproveitandose 1
aproveitar 2
aproveitara 2
aproveitavel 1
aproximase 1
aproximasse 1
aproximavam 1
aproximouse 4
aprumouse 1
apto 1
apunhalado 1
apuracao 1
apurado 2
apuravam 1
apuros 3
aquecendose 1
aquecia 2
aquel 2
aquella 141
aquellas 26
aquelle 141
aquelles 26
aqui 74
aquillo 25
arabescos 1
arabica 1
arabicos 1
aranha 2
arara 1
arbitrio 2
archotes 1
arco 1
ardente 4
ardentes 5
arder 1
arderam 1
ardia 1
ardiam 1
ardor 2
area 2
areia 1
areiou 1
arena 1
ares 1
arestas 1
arfadas 1
arfando 2
arfar 1
arfava 3
arfavam 1
argamassa 1
arisca 1
arise 1
aristocratica 1
aristocratisavase 1
arma 3
armada 3
armadas 1
armado 5
armados 2
armando 1
armandose 1
armar 1
armara 2
armaram 1
armaramse 1
armarase 1
armarinho 2
armarinhos 1
armario 1
armarse 1
armas 3
armazem 12
armazens 2
arme 1
armou 1
armoua 1
aroma 6
aromas 1
aromaticas 3
aromaticos 1
arpejo 1
arquejado 2
arquejando 1
arquejante 1
arquejantes 2
arraial 2
arrajando 1
arrancadas 1
arrancado 2
arrancalo 1
arrancandolhe 1
arrancar 4
arrancara 2
arrancaram 1
arrancase 1
arrancava 2
arrancavalhe 1
arrancavam 1
arrancavamlhe 1
arranco 3
arrancou 1
arrancoulhe 1
arrancouse 1
arranhadura 1
arranhando 1
arranhoes 1
arranjada 2
arranjam 1
arranjamos 1
arranjar 8
arranjara 1
arranjarase 1
arranjares 1
arranjaria 1
arranjarlhe 1
arranjarme 1
arranjarte 1
arranjase 1
arranjavalh 1
arranjavalhe 1
arranje 1
arranjei 2
arranjo 4
arranjos 3
arranjou 4
arrastada 1
arrastado 2
arrastala 1
arrastando 4
arrastandoa 1
arrastar 2
arrastaram 2
arrastava 2
arrastavam 2
arrastavaos 1
arrastoua 1
array 1
arrazadas 1
arrazados 2
arrazar 1
arre 4
arrebatamento 2
arredando 1
arredandose 1
arredar 2
arredaria 1
arredasse 1
arredava 2
arrede 2
arredou 2
arregacadas 1
arregacados 1
arregacando 1
arregacar 1
arregacavase 1
arregacou 1
arregalados 1
arreliar 1
arreliarme 1
arreliarse 1
arrematara 1
arrematava 3
arrematouas 1
arremecado 1
arremecados 1
arremecar 1
arremeco 1
arremedando 2
arremedar 1
arremessadas 1
arremessado 1
arremettendo 1
arrepanhadas 2
arrepende 1
arrepender 1
arrependera 1
arrependesse 1
arrependeuse 1
arrependimento 2
arres 1
arrevessando 1
arrevessou 1
arribaste 1
arribou 3
arriscada 1
arriscar 2
arriscavam 1
arriscou 2
arriscouo 1
arrogancia 1
arrogante 2
arrojado 1
arrojavam 1
arrolhadas 1
arrotar 1
arrotava 1
arroz 1
arrumacao 1
arrumala 1
arrumando 1
arrumar 2
arrumelhe 1
arrumol 1
arsenal 1
arte 2
arterias 1
artes 1
artificiaes 2
artificialmente 1
artista 1
artistas 2
artistica 1
arulhar 1
arvorara 1
arvorarase 1
arvorarse 1
arvore 3
arvoredo 1
arvores 3
ascetica 1
asco 3
asis 1
asneira 6
asneiras 2
asnices 1
asno 3
aspecto 1
aspectos 1
aspera 2
asperas 3
aspero 1
asperos 2
aspiracoes 1
assado 3
assaltado 2
assalto 1
assanhada 7
assanhadas 3
assanhado 2
assanhados 1
assanhamento 1
assanhando 1
assanhandolhe 1
assanharamse 1
assanhava 1
assanhavase 2
assanhou 1
assassinada 1
assassinato 1
assassinos 1
asseada 1
assegurandose 1
asseiada 2
asseiado 3
asseio 3
assenhorearse 1
assentada 4
assentadas 1
assentado 7
assentados 6
assentandose 6
assentaramse 2
assentarse 3
assentasse 1
assentavase 1
assentoua 1
assentouse 9
assestados 1
assignado 1
assignando 1
assignava 1
assim 67
assistance 1
assistia 1
assistiam 1
assistir 1
assoalho 1
assoberboulhe 1
assobiar 1
assobiava 1
assobio 1
assobios 1
associacao 1
associated 7
associavase 1
assoladas 1
assomaram 1
assombro 4
assombros 1
assomo 1
assomou 2
assomouse 1
assucar 5
assume 1
assumpto 9
assumptos 2
assustada 3
assustado 2
assustados 1
assustarase 1
assustas 1
assustavase 1
asthma 1
astro 1
atacado 5
atacala 1
atacam 1
atacava 1
atalhar 1
atalhou 3
atamancavam 1
ataque 2
atar 1
atarantada 1
atarefados 1
atassalhando 1
atassalharemse 1
aterrada 1
aterrado 2
atinava 1
atira 1
atirados 2
atirala 1
atiramse 1
atirando 4
atirandolhes 1
atirandose 2
atirar 3
atirara 1
atirarlhes 1
atirarse 6
atirarte 1
atirase 1
atirava 2
atiravam 2
atiravamlhe 1
atiravase 1
atire 1
atirese 1
atirou 7
atiroulhe 1
atirouse 11
atmosphera 1
atordoando 1
atordoar 1
atordoara 1
atracacoes 1
atracada 1
atraicooua 1
atrapalhada 1
atrapalhado 2
atrapalhados 1
atras 1
atravancada 2
atravessado 2
atravessar 2
atravessaram 2
atravessarao 1
atravessava 1
atravessavam 1
atravessavamno 1
atravessou 5
atravez 1
atraz 19
atrevido 3
atrevidos 1
atrevimentos 1
atroadores 1
atropelladamente 1
atropellandolhe 1
atropellavamse 1
atropellavase 1
atropellos 1
atrophiado 1
atrophiara 1
attached 1
attencao 8
attender 1
attendeuo 1
attento 3
attingindo 1
attitude 1
attrahia 1
attrahida 1
attrahido 1
attribuido 1
attrito 2
atufava 1
aturar 6
aturdindo 1
aturemna 1
auditorio 1
augmentandolhes 1
augmentar 1
augmentarlhe 1
augmentava 1
augmentavam 1
augmentou 2
aulas 2
aureolouse 1
aurora 3
ausencia 7
ausenta 1
ausente 1
austera 1
automaticamente 2
automatico 1
autor 2
autoridade 4
autorisado 1
autoritarias 1
auxiliar 1
auxilio 1
available 3
avaliando 1
avaliou 1
avancando 2
avancaram 1
avancassem 1
avancava 1
avancou 1
avante 1
avarento 3
avelhantada 1
avenida 2
aventaes 1
avental 4
aventureiros 1
averiguou 1
avia 1
aviado 1
aviando 2
aviar 1
aviavam 1
aviavamse 1
avidas 1
avidez 3
avido 3
avidos 2
avie 1
aviemse 1
aviltava 1
avinhada 1
avisinhava 1
avivavam 1
avultavam 2
away 2
awayyou 1
azas 8
azedandolhe 1
azedo 2
azedume 2
azeite 6
aziada 1
azoinar 1
azorrague 1
azul 2
azuladas 1
baba 1
babado 1
babao 1
babylonia 1
bacalhao 2
bacia 1
bacias 1
bacio 2
badaladas 1
badalar 2
bafio 1
bafo 1
baforada 3
bagada 1
bahia 1
bahiana 14
bahiano 3
bahianos 1
bahu 1
bahuzinho 1
baiacu 1
baile 2
bailes 3
bainha 1
bairro 6
baixa 14
baixado 1
baixellas 2
baixinho 2
baixo 25
baixos 2
baixote 1
balaios 1
balanca 1
balanco 2
balas 4
balbuciavam 1
balbuciou 5
balburdia 1
balcao 15
balde 2
baldear 1
baldeava 1
baldes 5
baleiro 1
baluarte 1
bambas 1
bambo 1
bamboleando 3
bambu 1
bambus 4
banaes 1
bananeiras 2
banco 7
bancos 3
banda 4
bandas 2
bandeira 1
bandeiras 2
bandido 1
bandidos 1
bando 4
bandos 2
bandulho 2
banhado 1
banhados 1
banhasse 1
banheiro 1
banheiros 1
banho 4
banhos 2
banhouse 1
banqueiro 1
banquetes 1
banquinhos 1
banzeiro 1
baptisados 1
baque 1
baralho 2
barao 5
baratas 1
barateavam 1
barba 8
barbado 2
barbara 1
barbaramente 1
barbaridades 1
barbas 6
barbeiro 3
barco 1
baronato 2
barra 1
barracas 3
barraquinhas 1
barretina 1
barricada 5
barricas 3
barriga 17
barris 2
barro 6
barulhenta 3
barulhentas 1
barulho 16
based 2
basta 2
bastante 7
bastara 1
bastarda 1
bastava 2
bastavam 1
bata 2
batalha 3
batalhadores 1
batalhao 5
batas 1
batata 1
batatas 5
bate 1
batebate 1
batendo 7
batendolhe 2
batendolhes 1
bater 8
bateram 2
baterem 2
baterse 1
bateu 4
batia 4
batiam 4
batiamse 1
batido 1
baunilha 3
baunilhas 1
bazar 1
beba 2
bebada 3
bebado 8
bebamna 1
bebas 1
bebe 2
bebedeira 5
bebedo 2
bebedos 3
bebendo 5
beber 22
beberam 1
beberamn 1
bebesse 2
bebeu 7
bebeuos 1
bebia 6
bebiam 2
bebida 1
bebido 2
bebo 2
because 1
becco 1
beco 2
before 3
beginning 1
begonias 1
beicos 5
beijalo 2
beijandolhe 1
beijar 4
beijarlhe 2
beijo 6
beijos 15
beijoua 2
beijoulhe 1
beijouo 1
beira 3
beliscou 1
bella 4
bellas 1
belleza 1
bello 10
bellos 1
below 3
bemdito 1
bemfazeja 2
bemfazejo 1
bencao 1
benemerito 1
bengala 1
bengalinha 1
bens 4
benta 1
bentas 1
benzer 1
benzeuse 2
berradora 1
berrando 1
berraria 2
berrava 6
berravam 2
berravamse 1
berreiro 2
berro 2
berros 7
berrou 6
berroulhe 1
besoiros 1
besta 14
bestas 3
bestialogicos 1
betume 1
bexigas 2
bezerro 1
biblico 1
bica 5
bicas 3
bichanar 1
bichanos 1
bichinho 4
bicho 1
bichos 2
bico 6
bicos 1
bide 1
bifes 1
bigode 10
bigodes 2
bigodinho 1
bigorna 2
bilha 1
bilhetes 2
binary 1
biqueira 1
biraia 1
birra 1
birras 1
bisborria 1
bisca 1
biscoitos 2
bispa 1
bisparam 1
bloco 1
blusa 1
boas 8
boba 1
bobagem 1
boca 15
bocado 6
bocados 1
bocca 51
bocejando 1
bocejar 1
bocejava 1
bocejos 2
bochechas 2
bochechinhas 1
bode 1
bodega 3
bodes 1
bodum 2
bofes 1
bofetada 1
bofetadas 3
bogary 1
bohemio 1
boiada 1
bois 1
bolacha 1
bolas 3
bolea 1
bolha 1
bolir 1
bolo 3
bolor 2
bolos 1
bolsa 1
bolso 2
bombas 1
bombeiro 1
bombeiros 2
bombo 1
bondade 3
bonde 5
bondes 1
bondosa 1
bone 1
boneca 2
bonecos 1
bonhomia 1
bonita 4
bonitinho 1
bonito 8
bonitos 1
bons 13
boquejar 1
borboleta 11
borbolhando 1
borborinho 1
borbotar 1
borco 1
bordada 1
bordado 1
bordados 1
bordejou 1
bordeus 1
bordos 2
borra 1
borracha 1
borracheira 1
botao 2
botar 1
botas 3
bote 1
botequim 6
both 1
boticarios 1
botija 1
botinas 1
botoes 3
botou 1
bound 2
bracas 12
bracejava 1
braco 24
bracos 44
brada 1
bradava 1
brados 2
bradou 5
bradoulhe 1
braguilha 1
bramava 1
bramido 2
branca 11
brancas 4
branco 21
brancos 3
brancura 3
brancuras 1
brandamente 1
brandura 1
brasa 2
brasileira 4
brasileiras 3
brasileirinha 1
brasileiro 4
brasileiros 5
brava 1
bravas 1
bravia 1
bravo 1
braza 6
brazas 2
brazileiras 2
breca 2
bregeirices 1
bregeiros 1
brejo 1
breve 4
briga 4
brigar 1
brigas 1
brigassem 1
brigava 1
brilhante 3
brilhantes 4
brilhantina 2
brillantes 1
brim 2
brinca 1
brincadeira 2
brincadeiras 1
brincando 1
brincar 3
brincava 1
brincos 1
brindando 1
brindes 2
brindou 1
brinquedo 1
brio 2
brios 2
briosa 1
brisa 1
broa 1
broca 3
brocavam 1
brodio 1
brota 1
brotar 1
brucos 1
brunida 1
brusco 2
brutaes 2
brutal 2
brutalmente 3
brutinho 1
bruto 6
brutos 2
bruxa 4
bruxulear 1
bruxuleava 1
bucha 1
buco 1
bufando 1
bufar 1
bufete 2
bugigangas 1
bula 1
bulha 1
bulir 1
bunda 1
buraco 4
burla 1
burlescas 1
burnio 1
burra 3
burrahs 1
burro 3
burros 1
busca 2
buscala 5
buscalo 1
buscar 22
business 1
busquar 1
busto 1
cabalistica 1
cabeca 83
cabecada 3
cabecadas 3
cabecao 2
cabecas 2
cabecear 1
cabeceira 3
cabelleira 2
cabellinho 1
cabello 13
cabellos 25
cabelludos 1
caberlhe 1
cabide 2
cabimento 1
cabisbaixa 2
cabo 12
cabocla 6
caboclas 1
caboclinhos 1
cabra 8
cabravasco 1
cabritando 1
cabrito 2
cabula 1
cacando 1
cacarecos 2
cacarejar 1
cacareos 1
cacarolas 1
cacetada 2
cacete 4
cacetes 2
cachaca 6
cachaco 3
cachacoes 1
cachimbo 10
cachimbos 2
cachorrinho 2
cachos 1
caco 1
cacoada 1
cacos 5
cada 83
cadaver 2
cadaveres 2
cadaverzinho 1
cade 1
cadeia 6
cadeira 12
cadeiras 6
cadella 2
cadencia 1
cadenciadas 1
cadenciado 1
cadenciosamente 1
cadentes 1
caes 10
cafe 39
cafes 1
cafezinho 1
cafezista 1
cafusa 3
cahia 6
cahido 4
cahidos 1
cahindo 11
cahindolhe 1
cahio 11
cahiolhe 2
cahir 22
cahira 3
cahiralhe 1
cahiram 2
cahirem 3
cahirlhe 1
caia 2
caiadinhas 1
caiadinho 1
caibros 1
caipiras 1
caiporismo 1
caixa 10
caixas 7
caixeiro 15
caixeiros 14
caixinha 1
caixoes 4
caju 2
cala 3
calacaria 2
calada 1
calado 6
calafrio 6
calafrios 1
calam 1
calar 2
calaramse 3
calavam 1
calca 6
calcada 4
calcado 5
calcanhares 2
calcao 1
calcar 1
calcaria 1
calcas 12
calcava 1
calculate 1
calculated 1
calculo 1
calculos 1
caldinho 1
caldo 6
calhao 1
calhaos 1
calhar 2
calhaus 1
calice 1
calices 2
callada 1
callaram 1
callosas 1
callosos 1
calma 2
calmo 1
calogio 1
calor 21
calouse 4
calva 1
calvo 2
cama 50
camada 1
camadas 1
camarada 1
camaradagem 3
camaradas 3
camarinhas 1
camaroes 2
camarote 1
camas 2
cambaleando 4
cambaleou 1
cambalhotas 1
cambistas 1
cambraia 4
caminhando 3
caminhava 1
caminho 17
camisa 30
camisas 3
camisola 1
camondongo 1
campainha 1
campainhas 1
campanha 5
campanheira 1
campo 4
campos 2
canalha 3
canalhas 2
canastra 1
canastras 1
cancao 1
canceiras 1
candeia 1
candelabros 1
candieiro 8
candieiros 2
candura 1
caneca 2
caneco 1
canella 2
canellas 4
canga 1
canhamo 1
canna 2
canninha 1
cannot 4
cansaco 7
cansacos 1
cansada 3
cansado 1
cansados 2
canta 1
cantada 1
cantado 1
cantam 1
cantando 5
cantar 7
cantarlhe 1
cantarola 1
cantarolar 1
cantarolava 1
cantava 6
cantavam 3
cantavase 1
canteiro 1
cantharidas 1
cantiga 4
cantigas 4
cantinho 1
canto 18
cantos 8
cantou 3
cantoulhe 1
capa 3
capachos 1
capacidade 1
capacitarse 1
capadocio 5
capatazes 1
capaz 22
capazes 2
capile 2
capim 4
capinzal 21
capitaes 1
capital 3
capitalista 4
capitalistas 2
capitoso 2
capoeira 11
capoeiragem 3
capoeiras 4
capricho 5
caprichos 1
caprichosa 2
caprichosamente 2
caprichosas 2
captiveiro 5
captivo 1
captivos 1
cara 35
caracter 7
carao 2
carapeta 1
carapicu 2
carapicus 5
carapinha 4
caras 3
carbonisados 1
carcamanos 1
card 1
careca 1
careta 1
caretas 1
carga 4
caricia 3
caridade 1
caridades 1
caridosa 1
carinho 2
carinhos 2
carinhosa 2
carinhoso 2
carmezim 1
carmim 1
carnaes 1
carnal 1
carnaval 1
carnavalescas 1
carne 24
carneiro 1
carnes 4
carnuda 1
carnudo 2
caro 3
caros 1
carpindo 2
carpinteiro 2
carpinteiros 1
carpir 1
carrancuda 1
carrancudo 1
carregada 3
carregadas 1
carregado 7
carregador 1
carregadores 1
carregados 5
carregando 3
carregar 2
carregarase 1
carregasme 1
carregava 2
carregou 4
carregue 1
carreira 18
carreto 1
carrinho 1
carro 10
carroagem 1
carroca 4
carrocao 1
carrocas 6
carroceiro 1
carros 1
carruagem 2
carruagens 1
carry 1
carta 15
cartao 1
cartas 5
carteira 2
cartel 1
cartola 1
caruru 1
casa 231
casaca 4
casaco 2
casada 6
casadas 1
casados 3
casal 4
casamento 23
casamentos 1
casaquinho 2
casaquinhos 2
casar 11
casara 2
casarao 1
casas 11
casasse 1
casavaos 1
casca 1
cascalhada 1
cascalhando 1
cascalho 2
cascalhudo 1
cascas 3
cascatas 1
casco 5
case 1
casei 2
casimira 4
casinha 12
casinhas 26
caso 26
casorio 1
casos 1
casquilho 1
casquilhos 1
cassanges 1
casta 1
castanha 1
castanho 3
castanhos 2
castellos 2
castical 1
castigala 1
castigue 1
casto 1
castrado 1
casulo 1
casulos 2
catando 1
catastrophe 1
catita 1
catre 1
caudas 1
causa 11
causador 1
causar 2
causara 1
causas 1
causava 3
causavalhe 1
causavamlhe 1
cause 2
causou 2
caustico 2
cautelas 1
cavaco 2
cavacos 1
cavagnac 1
cavalgadura 2
cavalgar 1
cavalheiros 2
cavalleiras 1
cavallete 1
cavallo 1
cavallos 2
cavaquear 1
cavaquinho 3
cavar 1
cavernas 1
cavouqueiro 45
cavouqueiros 2
cease 1
cebo 2
cebola 1
ceboulas 1
ceda 2
cedendo 1
ceder 4
cederam 1
cedesse 1
cedessem 1
cedeu 1
cedia 2
cedo 9
cedulas 3
cega 2
cegam 1
cegamente 2
cegas 1
cegava 1
cegavam 1
cego 7
cegoume 1
cegouo 1
cegueira 2
ceia 3
celluy 1
cemiterio 2
cenobio 1
cenouras 1
censura 1
censuraram 1
censuras 1
censurava 1
centelha 1
centena 2
cento 2
centro 2
ceos 2
cepa 1
cera 5
cerca 2
cercada 3
cercadas 1
cercado 7
cercalo 1
cercandose 1
cercas 4
cercava 2
cerdosa 1
ceremonia 1
ceremoniosa 1
cerimonia 2
cerimoniosa 1
ceroulas 2
cerrada 1
cerrado 2
cerrados 2
cerrando 1
certa 16
certain 2
certas 1
certeiro 2
certeza 15
certificarse 1
certo 23
certos 3
cerveja 14
cessasse 1
cessavam 1
cessou 1
cesta 1
cestas 1
cestos 3
ceus 1
chacara 1
chalacas 1
chale 8
chaleira 2
chales 1
chalets 1
chama 4
chamada 1
chamado 3
chamala 2
chamando 4
chamar 6
chamara 1
chamaram 1
chamarao 1
chamarem 1
chamasse 1
chamava 1
chamavam 2
chamavao 1
chamavase 2
chamines 2
chammas 2
chamo 1
chamou 2
chamoua 1
champanha 5
change 1
chanta 1
chao 41
chaos 1
chapa 2
chapeo 20
chapeos 7
chapeu 3
charco 1
charge 6
charges 1
charitable 1
charities 1
charutaria 2
charuteiro 1
charuto 6
charutos 4
chave 4
chavena 1
check 4
checks 1
chefe 3
chefes 1
chega 4
chegada 3
chegadinha 1
chegado 7
chegados 1
chegam 1
chegando 9
chegandose 3
chegar 11
chegara 8
chegaram 2
chegarase 2
chegarem 2
chegarmos 1
chegarse 2
chegas 1
chegasse 1
chegava 16
chegavalhes 1
chegavam 5
chegavamse 1
chegavase 1
chege 1
chego 1
chegome 1
chegou 17
chegouse 1
chegue 2
cheia 18
cheias 6
cheio 30
cheios 5
cheirando 1
cheirar 1
cheirase 1
cheirasse 2
cheirassem 1
cheirava 1
cheiro 21
cheirosa 1
cheirosas 1
cheiroso 2
cheirosos 1
cheirou 1
cheiroume 1
chibata 1
chicara 8
chicaras 1
chicoteando 1
chicrinha 2
chifre 2
chifres 1
chim 1
chinelladas 1
chinellas 1
chinello 7
chinellos 4
chinfrinadas 1
chinfrins 1
chique 1
chiqueiro 1
chita 8
choca 1
chocalhava 1
chocalho 1
chocolateiras 1
choose 1
chora 1
choradeiras 1
choradinho 2
chorado 5
chorados 2
choramigar 1
choramingar 1
chorando 7
chorar 11
choraram 1
choras 1
chorava 9
choravam 1
chore 1
chores 1
choro 3
choros 1
choroso 3
chorosos 2
chorou 2
chouricos 1
chover 2
chovia 1
choviam 1
chryzallida 1
chubregas 1
chuchurreado 1
chufas 2
chumbados 1
chumbo 5
chupar 1
chupou 1
chuva 13
chuveiro 1
chuvisco 1
cicero 1
ciciar 1
cidade 16
cigale 1
cigana 1
cigarra 1
cigarreiro 1
cigarro 9
cigarros 1
cima 52
cimento 2
cinco 20
cincoenta 7
cingialhe 1
cingindo 1
cingindose 1
cinta 1
cinto 1
cintura 15
cinza 3
cinzas 1
cinzenta 1
cinzento 1
cipo 1
circulacao 1
circular 1
circulava 1
circulo 4
circumspecta 1
circumspecto 3
circumstancia 2
circumstancias 2
circumstantes 5
circumvagou 1
cirios 1
cisco 1
citavam 1
citou 1
ciume 2
ciumento 3
ciumes 7
civilisado 1
claim 1
clamando 1
clamava 1
clamavam 1
clamor 5
clamores 1
clara 9
clarao 1
claras 1
clareava 1
claridade 3
claridades 1
clarins 1
claro 5
claros 3
clavicula 1
clearly 1
club 1
coadjutor 1
coado 1
coberta 9
cobertas 1
coberto 4
cobertor 4
cobertos 1
cobica 4
cobicar 1
cobicou 1
cobra 6
cobrar 1
cobras 2
cobrava 1
cobre 4
cobria 1
cobriaa 1
cobrindo 1
cobrio 1
cobriolhe 1
cobrir 2
cobro 1
cocadas 1
cocando 1
cocar 3
cocaras 3
cocava 1
cocegas 1
cocheira 1
cocheiro 2
cochichando 2
cochicho 2
cochichos 3
cochilava 1
coco 2
cocote 10
cocotes 2
codes 1
coelhinho 1
coelho 7
cognac 1
cognome 1
cogumelo 1
coice 1
coisa 90
coisas 27
coisinha 2
coitada 9
coitadas 2
coitadinho 1
coitado 9
coitados 1
coito 1
colchao 9
colchoes 2
colera 7
colhendo 1
colher 1
colhordas 1
collarinho 3
collection 4
collectividade 1
collectivo 1
collegas 5
collegio 17
colleira 1
collete 3
collo 11
collocarse 2
collocou 1
collos 1
colona 1
colonia 1
colono 2
colosso 1
columbina 1
columnas 3
coma 2
comadre 9
combinado 3
comboios 1
combustivel 1
come 3
comeca 1
comecada 1
comecando 1
comecar 2
comecaram 5
comecava 1
comecavam 1
comecou 22
comelo 1
comendo 7
comer 16
comernos 1
comesaina 1
comeu 5
comezanas 1
comia 7
comiaa 1
comialhe 1
comiam 3
comica 1
comicas 1
comichao 1
comichar 1
comichoes 1
comida 17
comidas 2
comido 4
comigo 5
commandante 1
commando 2
commendador 1
commendas 1
commensaes 2
commensal 1
commentando 1
commentarios 6
commentava 1
commentou 1
commerciaes 3
commercial 6
commercio 11
commetter 1
commettia 1
commigo 17
commissao 2
committed 1
commocao 5
commoda 6
commodo 7
commodos 7
commovera 1
commovia 1
commoviam 1
commovida 5
commovido 3
commua 1
commum 4
communa 2
communica 1
communicativo 1
communicoulhe 1
comnosco 1
como 365
comolhe 1
compacta 3
compacto 1
compaixao 1
companheira 5
companheiras 3
companheiro 10
companheiros 20
companhia 15
companhias 1
comparado 1
comparar 1
comparecer 1
comparecia 1
compartimento 1
compassadamente 1
compassivo 1
compasso 1
compensacao 2
competente 1
competia 1
compilation 1
completa 9
completamente 9
completar 2
completas 1
completo 2
compliance 4
complicada 1
complicado 3
complicam 1
comply 6
complying 3
compor 1
comportou 1
composta 1
composto 1
compoteiras 1
compra 2
comprador 1
compradores 2
comprala 1
comprando 1
comprar 7
comprara 1
compraram 1
compraria 1
compras 13
comprava 2
compravamse 1
comprazia 1
compre 1
comprehende 3
comprehendendo 1
comprehendeu 7
comprehendia 3
comprehendido 2
comprehensao 2
comprender 1
compressed 1
comprido 2
comprimentalo 1
comprimida 1
comprimir 1
compro 1
compromettedores 2
compromettendose 1
comprometter 1
comprometterei 1
compromettida 1
compromisso 1
comprou 4
compungidas 1
compungido 3
compungidos 1
compunhase 1
computacao 1
computer 2
computers 2
comsigo 9
comtigo 3
conceber 2
concentracoes 1
concentrada 2
concentrado 1
concentrando 1
concept 2
concernentes 1
concerning 2
concertalo 1
concertar 2
concerto 1
concertoulhe 1
concessoes 1
concheando 1
conciliar 1
concluiamse 1
concluio 1
concordava 1
concordia 1
concordou 1
concorreu 1
concubinagem 1
concupiscente 1
concurrencia 3
concurso 1
condemnado 1
condemnando 1
condensandose 1
condescendencia 1
condescendente 2
condicao 3
condicoes 4
condignamente 1
condolencias 1
condolente 1
conducta 2
conductores 1
conduzida 1
conduzindo 1
conduzir 1
conduzissem 1
confederacao 1
confeitaria 3
conferisse 1
confessanos 1
confessarlhe 1
confesso 2
confianca 4
confiara 1
confiaram 1
confiava 2
confidencialmente 3
confidencias 1
confidente 2
confio 1
confirmation 1
confirmed 1
confirmou 4
confissionario 1
conflicto 4
conformar 1
conformarse 1
conforme 4
confortavel 1
conforto 2
confundiamse 1
confundidas 1
confundio 1
confusao 6
confusas 1
confuso 2
conge 1
congenere 1
congestionadas 1
congracalos 1
conhece 3
conhecendo 1
conhecer 2
conheces 3
conheceu 1
conhecia 8
conhecida 1
conhecidos 1
conhecimento 3
conheco 1
conjugal 1
conjuncto 1
connexao 1
conquistado 1
conquistadores 1
conquistando 1
conquistara 1
conquistas 2
conquistava 1
consciencia 6
consciente 2
consecutivas 1
consegue 1
consegui 1
conseguia 6
conseguinte 5
conseguio 13
conseguir 10
conseguira 3
conseguiram 3
conseguisse 1
conselheiro 2
conselheiros 1
conselho 1
consentiolhe 1
consentir 4
consentiria 1
consentisse 1
consentiu 1
consequencias 1
conserva 2
conservala 1
conservalo 1
conservando 1
conservandose 1
conservar 3
conservara 2
conservaria 1
conservarse 1
conservava 4
conservou 1
considerable 2
consideracao 3
consideracoes 2
considerava 1
consideravelmente 1
considerou 3
consinto 1
consola 1
consolo 2
conspiracao 1
constant 1
constante 3
constantes 2
constituindo 1
constituindose 1
constituirase 1
constou 2
constrangida 2
constrangimento 2
constrangimentos 1
construccao 5
construidas 1
construir 3
consultado 1
consultar 1
consultava 1
consumicoes 1
consumida 2
consumidos 1
consumo 1
conta 32
contact 3
contacto 2
contadas 1
contado 1
contagem 2
contain 2
containing 1
contam 2
contando 4
contar 4
contarlhe 1
contas 11
contava 7
conte 1
contelo 1
contemplala 3
contemplativa 1
contemplativo 2
contemplava 2
contemplavaa 1
contemploua 1
contenda 2
contendoras 1
contentamento 2
contentavamse 1
contentavase 2
contente 2
contentouse 3
conter 5
conterse 1
conteudo 2
conteve 1
contevea 1
continencia 2
continhos 1
continua 1
continuacao 1
continuado 1
continuamente 1
continuando 1
continuar 3
continuaram 2
continuarei 1
continuaria 3
continuas 1
continuassem 2
continuava 23
continuavam 3
continue 1
continuo 1
continuos 2
continuou 14
contivesse 1
conto 1
contornos 1
contos 11
contou 4
contoulhe 1
contra 67
contraccoes 1
contracto 1
contractos 1
contrafeita 1
contrafeito 1
contragosto 1
contramestre 1
contrapoz 2
contraria 2
contrariada 1
contrariala 1
contrarialo 1
contrariar 1
contrario 11
contrastando 2
contrastava 1
contratempo 1
contraveio 1
contribuiram 1
contributions 1
contritos 1
convalescente 3
convem 2
convencendose 1
convenceuse 1
convencida 1
convencido 2
conveniencias 1
conversa 9
conversando 6
conversar 14
conversaram 1
conversas 4
conversava 5
conversavam 7
conversou 1
conversouse 1
convert 1
converteram 1
converteu 1
convertia 1
conviccao 5
convicta 1
convicto 1
convidados 3
convidalo 1
convidandoos 1
convidara 2
convidava 1
convidou 1
convidouo 1
convidouos 1
convinha 3
convite 6
convivas 2
convulsa 3
convulsionava 1
convulsivamente 1
convulsivo 1
convulsos 1
coordenalos 1
copa 2
copagem 1
copied 2
copies 7
copinho 1
copiosamente 1
copo 16
copos 9
copy 12
copying 4
copyright 19
coracao 32
coracoes 2
coradoiros 5
coragem 7
corajosos 1
coral 1
corcovos 1
corda 3
cordas 2
cordilheiras 1
cordoveias 1
cores 7
corja 1
corneta 1
corno 1
coro 13
coroa 2
coroado 1
coroados 1
coroas 1
corpinho 3
corpo 76
corporacoes 1
corporation 1
corre 6
corredia 1
corredor 3
corredores 1
correio 1
correm 1
correndo 10
corrente 3
correr 11
correra 3
correrem 1
correria 1
correrlhe 1
correspondencia 1
correspondencias 2
corresse 1
corressem 1
corretor 1
correu 18
correulhe 1
corria 3
corriam 3
corrida 3
corridas 3
corrido 1
corrimento 1
corropira 1
corropiras 1
corrupt 1
corta 1
cortada 1
cortadas 1
cortado 1
cortados 1
cortando 1
cortar 3
cortasse 2
corte 3
cortezas 1
cortico 94
corticos 1
cortina 3
cortinado 1
cortinas 3
coser 1
cosessem 1
cosia 2
coso 1
cost 3
costa 2
costas 19
costs 2
costumada 1
costumado 1
costumava 5
costume 14
costumes 3
costura 4
costureira 1
cotacao 1
cotovellos 1
cotovelo 2
cotovelos 1
coubesse 1
could 1
countries 1
country 4
couro 4
course 1
couve 2
covarde 1
covardemente 1
covardes 1
coxa 2
coxas 12
cozas 1
cozer 1
cozidas 1
cozido 2
cozinha 16
cozinhava 1
cozinheiro 2
crachas 1
crapuloso 1
cravarse 1
cravejada 1
creacao 1
created 2
creating 3
creation 1
creatura 17
credit 1
credito 3
creditos 1
credo 2
creia 5
creio 5
creme 1
crepitacao 1
crepusculo 2
crer 2
crescente 2
crescer 5
cresceu 3
crescia 6
crescialhes 1
crespo 2
crespos 2
criada 12
criadagem 2
criado 1
criados 6
crianca 15
criancada 1
criancas 12
criancinha 1
criar 1
criaturinha 1
crime 6
crimes 2
criminar 1
criminel 1
criminoso 3
crina 1
crioula 24
crise 1
crises 1
crispacoes 1
cristas 1
critical 1
criticando 1
crochet 2
crua 1
crucificado 1
cruel 1
cruenta 1
cruento 2
crusadas 6
crusados 2
crusou 2
cruzaramse 2
cruzes 3
crystaes 1
crystallina 1
crystallisacao 1
cubiculos 1
cuia 1
cuida 1
cuidado 7
cuidados 1
cuidadosamente 4
cuidadoso 1
cuidando 1
cuidar 4
cuidariam 1
cuidasse 1
cuidava 1
cuidavam 1
cuidou 1
cuja 10
cujas 8
cujo 9
cujos 4
culatra 1
culpa 3
culpada 2
culpado 1
cumaru 1
cumplice 3
cumplices 1
cumprido 1
cumprimentavamno 1
cumprimentavamse 1
cumprimentavao 1
cumprimento 2
cumprimentos 1
cumprir 1
cunhavam 1
curado 1
curiosa 1
curiosas 1
curiosidade 6
curioso 3
curiosos 9
current 1
curso 2
curtas 3
curtindo 2
curto 2
curtos 2
cuscus 1
cuspido 1
cuspindo 2
cuspir 2
custa 3
custaria 1
custava 2
custavalhe 1
custo 3
cutis 1
cutruca 1
cyclopica 1
dada 1
dadiva 1
dado 2
dados 2
dahi 1
dala 1
dalo 1
dama 2
damage 1
damaged 1
damages 2
damas 4
damnada 1
damnados 2
damno 1
damnos 1
damos 1
danca 3
dancar 2
dando 12
dandolhe 5
dansa 7
dansadeira 1
dansar 14
dansara 1
dansaram 1
dansarina 1
dansava 1
dansavam 1
daquelle 1
daqui 1
dara 2
daras 1
dardejar 1
darei 2
darem 4
daremlhe 1
daria 2
darlhe 6
darme 1
darse 3
darte 1
data 1
date 3
dava 33
davaas 1
davalhe 8
davam 8
davamlhe 3
davase 1
days 4
debaixo 41
debandada 1
debatia 1
debitava 1
debrucadas 1
decahia 1
decahida 1
decanos 1
decente 2
decepcao 2
decida 1
decidida 2
decidido 1
decidindose 1
decidio 1
decidir 4
decidirse 1
decisivo 1
declamando 1
declamava 1
declarado 1
declarando 1
declarasse 1
declarava 1
declarou 13
declinar 1
decoro 1
decorrendo 1
decorrido 1
decrepita 1
decrepito 2
dedicacao 4
dedicada 1
dedilhar 1
dedo 5
dedos 20
deductible 1
defect 2
defective 3
defects 1
defeito 3
defendela 1
defendendoas 1
defendeo 1
defender 4
defendia 3
defendiam 1
defeza 4
definidas 1
definitivamente 1
deformados 1
defronte 62
defumado 1
defunto 1
defuntos 2
degradante 1
deist 1
deitada 3
deitado 1
deitaram 2
deitarse 2
deitouse 2
deixa 19
deixala 3
deixalo 1
deixalos 2
deixando 14
deixandoa 1
deixandolhe 1
deixandose 2
deixar 14
deixara 6
deixaram 3
deixaramse 1
deixarei 3
deixaremos 1
deixaria 2
deixarme 1
deixasse 4
deixassem 3
deixate 1
deixava 6
deixavam 3
deixavamse 1
deixavase 5
deixe 6
deixea 2
deixei 2
deixeme 1
deixemos 1
deixese 1
deixo 3
deixoo 1
deixou 6
deixoulhe 1
deixoume 1
deixouse 5
deixoute 1
deleitosas 1
deletions 1
delgado 1
delhe 1
deliberou 2
delicada 3
delicadas 1
delicadezas 1
delicado 1
delicados 1
delicia 1
delicias 2
deliciava 1
delicio 1
deliciosa 2
deliciosamente 1
delicioso 4
delicto 2
delinquente 2
delirante 1
delirantes 1
delirio 8
delirios 1
della 1
dellas 1
delle 2
delles 2
demais 2
demand 1
demente 1
demo 7
demoninho 1
demonio 11
demonios 4
demonstracoes 1
demora 2
demoradamente 1
demorandose 1
demorarse 3
demorasse 1
demoravam 2
demoravase 1
demore 1
dendem 1
denos 1
densa 2
dentadas 1
dente 2
dentes 29
dentro 86
denuncia 1
denunciar 1
denunciava 1
deparava 1
dependia 1
dependo 1
depends 1
dependuradas 1
dependurado 1
dependurou 1
depois 155
depor 2
deporia 1
depositado 1
deposito 4
depositos 2
depravados 1
depressa 9
deprimiam 1
deputado 1
dera 13
deralhe 2
deram 3
deramlhe 1
deres 2
derivative 3
derive 1
derived 1
derradeira 1
derradeiras 1
derradeiro 1
derramado 1
derramando 1
derramaria 1
derramouse 1
derreado 3
derrearse 1
derreterse 2
derreteuse 1
desabados 1
desabafava 1
desabafo 1
desabafou 1
desabotoa 1
desabotoada 1
desabotoandolhe 1
desabotoarlhe 1
desabotoou 1
desabou 4
desabrocha 1
desabrochara 1
desacompanhado 1
desaffronta 1
desafinado 1
desafinados 1
desafio 6
desafioo 1
desafiou 1
desafogar 1
desafogasse 1
desaforos 2
desagradarlhe 1
desalentados 1
desalugados 1
desamparada 1
desamparo 1
desandou 1
desapparecendo 1
desapparecera 3
desappareceram 2
desappareceu 6
desapparecia 2
desappareciam 1
desaprovava 1
desarmado 1
desarmara 1
desarolhar 1
desarrolhavamse 1
desarticulada 1
desasocego 1
desassocegada 1
desassocego 1
desassombrada 2
desastradamente 1
desastre 5
desastres 2
desastrosas 1
desatada 1
desatar 1
desatou 3
desatoulhe 1
desbarata 1
desbaratavam 1
desbotado 1
descahimento 1
descahir 1
descalca 1
descalcar 1
descalcava 1
descalco 1
descalejados 1
descambava 1
descancar 3
descance 2
descanco 4
descansados 1
descansando 1
descansar 1
descansava 1
descansavam 2
descansemos 1
descanso 3
descansou 1
descarga 1
descarregavam 1
descarregavao 1
descendo 4
descer 1
desceram 2
desceu 4
descia 3
desciam 1
descoberto 2
descobria 2
descobriamse 1
descobrindose 1
descobrio 3
descobrir 5
descobrisse 1
descomposta 1
descompostura 2
desconcertaram 1
desconfiada 2
desconfiado 4
desconfianca 4
desconfiar 3
desconfiaria 1
desconfiava 1
desconhecelo 1
desconhecida 1
desconhecido 1
desconjuntados 1
desconjuntavam 1
desconsolada 2
desconsolado 1
desconsolo 1
descontentamento 1
descortinouse 1
descrer 1
descrevendo 1
described 1
descubro 1
descuidado 1
descuidar 1
desculpas 1
desculpe 1
desd 1
desde 29
desdem 4
desdenhosa 1
desdenhoso 2
desdenhosos 1
desdobrandose 1
desdobrava 1
desdobravamse 1
deseja 1
desejado 1
desejar 2
desejava 4
desejo 9
desejos 6
desembainharam 1
desembaracado 1
desembaracados 1
desembestadas 1
desembestando 1
desembuchara 1
desembuche 2
desembuchou 1
desempenhava 1
desempregada 1
desencabecara 1
desengravatado 1
desenhavamse 1
desenho 1
desenrolando 1
desenrugoulhe 1
desensoffrida 3
desentendida 1
desentulho 2
desenvolvimento 1
desequilibrasse 1
deserta 2
desertando 1
desertandolhe 1
desesete 2
desesperadas 1
desesperado 1
desesperadora 1
desesperanca 1
desesperando 1
desesperavase 1
desespero 9
desfallecer 1
desfazendolhe 1
desfazendose 1
desfazerse 1
desfaziase 1
desfechando 2
desfechava 1
desfechavalhe 1
desfechavam 1
desferio 2
desferir 1
desfezse 3
desfiavam 1
desfibrados 1
desfigurado 1
desfilada 2
desfilava 1
desfilavam 2
desfloramento 1
desforco 2
desfranzio 1
desfranziose 1
desfructar 1
desfructara 1
desfructava 1
desfrutado 1
desfrutando 1
desfrutar 1
desgalgando 1
desgostava 1
desgosteime 1
desgosto 9
desgostos 10
desgostoso 1
desgostouse 2
desgraca 8
desgracada 10
desgracadinha 1
desgracado 10
desgracando 1
desgracas 1
desgrenhada 3
deshabitado 1
deshonestidade 1
deshonra 1
deshonrados 1
deshonram 1
desillusoes 1
desistiam 1
desistindo 1
deslambida 1
deslavada 1
deslavado 1
desleal 1
desleixarse 1
deslumbrado 1
deslumbramento 1
desmantelada 1
desmantelados 1
desmazelo 1
desmentioo 1
desmereciam 1
desmoralisacao 1
desnorteou 2
desnorteouos 1
desoccupados 1
desoccupassem 1
desoccupou 1
desordem 4
desordenada 1
desovar 1
despachada 1
despachado 1
despachala 4
despachandoas 1
despachante 3
despachar 1
despachava 2
despachavam 1
despachavamse 1
despache 2
despachea 1
despachei 1
despacho 1
despachou 1
despediase 1
despedindose 1
despedio 1
despediose 1
despedirse 1
despeito 7
despeitos 1
despejadas 1
despejado 1
despejala 1
despejando 2
despejar 3
despejaramlhe 1
despejaria 1
despejasse 1
despejava 2
despejavam 1
despejo 5
despejou 2
despendia 1
despendio 1
despenhadeiro 1
despenhadeiros 1
despensa 3
desperdicada 1
despertador 1
despertasse 1
despertou 1
despeza 4
despezas 2
despia 1
despiam 1
despicarse 1
despida 1
despidos 1
despindo 1
despiose 1
despiramse 1
despirme 1
despojo 1
despolindo 1
despota 1
despoticamente 1
despregadas 1
despregar 2
desprendendo 1
desprendeuse 1
despreoccupadamente 1
despreza 1
desprezala 1
desprezava 1
desprezo 6
desquitada 1
desquitado 1
desregrara 1
desse 9
dessem 4
destacandose 2
destacavam 3
destacavamse 1
destacavase 3
destapa 1
deste 1
destemido 2
destendialhe 1
desterrado 3
desterrados 1
desterro 1
desthronou 1
destinada 2
destinado 1
destino 4
destoldarase 1
destra 1
destreza 2
destripado 1
destripando 1
destriparem 1
destroca 1
destrocar 1
destroco 2
destrocos 3
destroy 2
destruicao 1
destruilas 1
destruir 1
desunharem 1
desunia 1
desvairada 1
desvairado 1
desvairados 2
desvanecida 1
desvanecimento 1
desvarios 2
desvelo 1
desvelos 1
desvendavamse 1
desventuras 1
desviandoa 1
desviava 1
desviou 1
desviouse 1
detach 1
detendoo 1
determinados 1
determinaram 1
determinava 1
determine 1
deterse 2
detesta 1
detestava 1
detras 2
detraz 7
detrimento 1
deulhe 8
deus 3
deuse 2
devagarinho 1
devaneios 1
devant 1
devassado 1
devassos 1
devastacao 2
deve 13
devedor 1
devem 1
devendo 2
dever 1
deveras 8
deveres 1
deveria 1
deves 2
devia 21
deviam 2
devo 1
devorado 1
devoradora 2
devorala 1
devorandoo 1
devorar 4
devorava 1
devoravaa 1
devoroua 1
devota 1
devotamente 1
dezembro 2
dezoito 1
diabo 72
diabos 11
diacho 1
diachos 1
dialogados 1
diamante 1
diante 6
diariamente 1
dias 49
dicendi 1
dictava 1
different 1
differente 1
difficeis 1
difficil 3
difficuldade 2
difficuldades 2
difficultosamente 1
diga 9
digalhe 2
digame 1
digamos 1
digas 2
digestao 3
dignamente 1
dignidade 1
digno 1
dignos 1
digo 6
digolhe 1
dilatando 1
diligencias 1
diligente 2
diminuira 1
diminuisse 1
dinheirama 1
dinheiro 59
diploma 1
dira 1
dirao 2
direccao 9
direccoes 4
directamente 1
directly 1
directo 1
directora 3
direi 1
direita 23
direitinho 4
direito 17
direitos 2
diria 2
dirigiam 2
dirigido 3
dirigio 3
dirigiose 1
dirigirse 2
dirija 1
dirse 2
disciplina 1
disclaim 1
disclaimer 2
disclaimers 1
discontinue 1
discordia 1
discover 1
discovered 1
discreta 2
discretamente 1
discreteava 1
discreto 1
discussao 3
discussoes 1
discutia 1
discutiam 3
discutiase 1
discutido 1
discutindo 1
discutir 1
discutiram 1
disfarcadamente 1
disfarcando 1
disfarcar 1
disfarce 6
disfarcou 3
disformes 1
disk 1
dispara 1
disparar 1
disparate 2
disparatou 1
disparava 1
disparou 1
dispendiosos 1
dispensado 1
dispensar 2
dispensava 1
dispensavam 1
dispersar 1
dispersas 1
display 1
displayed 1
displaying 4
dispoe 1
dispondose 1
disposicao 4
disposicoes 2
disposta 11
disposto 13
dispostos 4
dispozeramse 1
dispozse 1
dispunha 5
dispunham 1
dispunhamse 1
dispunhase 2
disputalos 1
disputam 1
disputando 1
disputar 1
disputava 1
disputavam 1
disse 71
disselhe 11
dissemos 1
dissera 4
disseralhe 1
disseram 2
dissesse 3
dissessem 1
disseste 2
dissipa 1
disso 4
dissolvendo 1
dissolvendose 1
dissolver 1
dissolveramse 1
dissolveuse 1
dissolvida 1
distancia 5
distante 1
distantes 2
distinccao 1
distincta 1
distinctas 1
distinguia 3
distinguiam 4
distinguiase 1
distinguilo 1
distinguir 1
distinguira 1
disto 1
distrahida 1
distrahidamente 1
distrahido 2
distrahidos 1
distribuioos 1
distribute 5
distributed 4
distributing 7
distribution 6
dito 10
divan 1
divans 1
diversas 3
diversos 4
divertem 1
divertia 2
divertiam 2
divertiase 2
divertimento 2
divertindose 1
divertirse 1
divida 4
dividida 2
dividir 1
divina 1
dizelo 1
dizem 1
dizendo 8
dizendolhe 1
dizer 35
dizerlhe 3
dizerlhes 1
dizes 2
dizia 16
dizialhe 1
diziam 3
diziamlhe 1
dizlhe 1
doam 1
dobadoira 1
dobra 1
dobrada 2
dobradas 1
dobrando 1
dobrar 1
dobrara 1
dobrassem 1
dobrava 1
dobravam 2
dobre 2
dobro 1
dobrou 1
doce 12
doces 3
documento 2
doenca 1
doendo 1
doente 13
doentinha 1
doer 1
does 2
doia 1
doialhe 1
doida 9
doidas 1
doidejam 1
doidejava 2
doido 4
doidos 2
doirada 1
doiradas 2
doirado 4
dois 100
dolorido 1
dolorosa 7
dolorosas 1
domain 2
domestico 1
domicilio 1
dominados 1
dominandoo 1
dominava 1
dominavam 1
domingo 30
domingos 18
dona 6
donate 5
donation 1
donations 12
donde 6
dono 22
donors 1
donos 2
donzella 7
donzellas 2
dores 3
dorme 1
dormem 1
dormi 1
dormia 9
dormiam 1
dormida 1
dormindo 6
dormio 4
dormir 25
dormiram 1
dormitorio 3
dorso 1
dotado 1
dotal 1
dote 8
doulh 1
doulhe 1
dous 11
doute 2
doutor 4
doutorzinho 1
downloading 1
doze 7
dramatico 1
drogas 1
droit 1
duas 71
dubias 1
duchas 1
duello 1
dueto 1
dupla 1
dura 7
durante 34
duras 5
duro 7
duros 2
durou 1
duvida 8
duvidas 1
duvido 2
duvidosas 1
duvidoso 1
duzentos 4
duzia 4
each 1
easily 1
easy 1
ebook 11
ebooks 7
ebria 5
ebrio 4
ebrios 1
echo 1
echoou 3
economia 5
economias 5
economica 1
economisou 1
edificacoes 1
edition 1
editions 4
educacao 2
educada 3
educado 1
educar 2
educational 1
effeito 27
effluvio 2
effluvios 1
effort 2
efforts 3
egoa 1
egoas 1
egreginha 1
egreja 3
eguia 1
either 1
eixos 1
elect 1
electrica 1
electricamente 1
electronic 27
electronically 2
elegante 1
eleger 1
eleicoes 2
eleitoraes 1
elemento 1
elementos 1
elevavase 1
elevoulhe 1
elevouse 1
ella 342
ellas 21
elle 310
elles 53
elogiado 1
elogiavamlhe 1
elogios 1
elrei 1
email 2
embaciado 1
embainhando 1
embalando 1
embalasse 1
embalsamada 1
embambecidas 1
embaracavamlhe 1
embaraco 1
embarca 1
embarcado 1
embastilhado 1
embatucava 1
embebedalo 1
embebedam 1
embebedava 1
embebedavase 1
embebedoulhe 1
embeber 1
embebida 2
embebido 1
embeicado 1
embesourada 1
embigadas 1
embirro 2
embonecada 1
embora 5
emborcando 1
emborcava 1
emborcou 1
embriagador 1
embriaguez 9
embrulhado 1
embrulho 8
embrulhos 2
embrutecia 1
emfim 6
emgommadas 1
emmagrecera 1
emmaranhada 1
emmudeceram 1
empadinhas 1
empafia 2
emparelhar 1
empenhada 2
empenhados 1
empenhamos 1
empenho 11
empertigandose 1
empertigavase 1
empestava 1
empilhadas 1
empilhando 1
empinada 2
empinando 2
empinava 1
empirico 1
employee 1
employees 1
empolgada 1
empolgar 3
empolgarlhe 2
empolgava 1
empoouse 1
empregado 11
empregados 4
empregala 1
empregar 3
empregarase 1
emprego 2
emprenhado 2
emprestado 1
emprestava 1
emprestavam 1
emprestimos 1
emprestou 1
emprezarios 1
emprezas 1
empunhado 1
empunhando 1
empunhava 1
empurra 1
empurrados 2
empurralas 1
empurrando 3
empurrao 1
empurre 1
empurrou 1
emquanto 43
emtanto 13
enamorado 1
enamorados 2
enbandeirava 1
encabrestar 1
encabula 1
encaminharamse 1
encaminharse 1
encaminhouse 2
encanecida 2
encanecidos 1
encantadora 1
encanto 2
encantos 1
encanudado 1
encanzinarse 1
encaracolada 1
encarando 1
encarapinhado 1
encarar 1
encarava 1
encardidas 1
encarnada 2
encarnadas 1
encarnado 2
encarouo 1
encarregarse 1
encarregava 3
encarregavao 1
encarregavase 1
encarregouse 2
encarvoando 1
encasar 1
encerando 1
encharcada 2
encharcado 2
encharcados 1
enche 1
enchela 1
enchem 1
enchendo 3
enchendoa 2
encher 3
encherlhe 1
encheu 3
encheuse 1
enchia 3
enchiaa 1
enchiam 2
enchiamse 2
enchiase 1
enchido 1
encintada 1
encolerisado 1
encommendados 1
encommendas 1
encontra 2
encontrado 2
encontrala 1
encontralo 2
encontram 1
encontramos 1
encontrando 3
encontrao 1
encontrar 5
encontrara 3
encontraram 2
encontrarse 1
encontrasse 3
